<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>6dV-cD-yRh.title</key>
	<string>الصفحة الرئيسية</string>
	<key>7aF-tg-6Qj.title</key>
	<string>أذونات:</string>
	<key>BFV-85-Ue3.title</key>
	<string>حدد المجلد...</string>
	<key>EBi-bb-P2R.title</key>
	<string>إخفاء شريط الأدوات تلقائيًا</string>
	<key>NOF-sJ-b0B.title</key>
	<string>انقر على الزر لتعيين هذا التطبيق كتطبيق افتراضي للتنسيقات الشائعة للصور. بالنسبة لتنسيقات الصور الأخرى مثل PSD و RAW، يرجى تعيينها يدويًا</string>
	<key>NRe-qh-vzH.title</key>
	<string>المؤشر:</string>
	<key>PZ6-Ug-5uU.title</key>
	<string>ارتباطات الملفات:</string>
	<key>QHt-c1-9Ji.title</key>
	<string>شريط الأدوات:</string>
	<key>QqU-Xz-7dB.title</key>
	<string>عند تفعيل هذا الخيار، لا يمكن استخدام شريط التبويبات المتعددة. أعد تشغيل التطبيق لتصبح التغييرات سارية المفعول.</string>
	<key>Uce-9P-gQt.title</key>
	<string>حساسية التمرير:</string>
	<key>Z13-dJ-JBv.title</key>
	<string>يلزم الحصول على إذن "الملفات والمجلدات" لفتح الأدلة والملفات. يلزم الحصول على إذن "الأتمتة" للاحتفاظ بمعلومات الموقع الأصلي عند الحذف إلى سلة المهملات (بدون هذا الإذن، لن تعمل ميزة "إعادة الوضع" في سلة المهملات).</string>
	<key>dB2-6s-xY8.title</key>
	<string>إنهاء التطبيق عند إغلاق النافذة الأخيرة</string>
	<key>hGF-9Y-ejC.title</key>
	<string>تلقائي</string>
	<key>mMX-oZ-Z7y.title</key>
	<string>آخر مجلد</string>
	<key>nKY-fu-OXx.title</key>
	<string>الصفحة الرئيسية</string>
	<key>pPv-HR-smI.title</key>
	<string>تعيين كتطبيق افتراضي</string>
	<key>qe3-7u-Trn.title</key>
	<string>أعد تشغيل التطبيق لتأخذ التغييرات مفعولها</string>
	<key>s9c-vd-E8g.title</key>
	<string>اللغة</string>
	<key>uKy-ok-dDi.title</key>
	<string>سلوك الإغلاق:</string>
	<key>uga-eQ-cEz.title</key>
	<string>سلوك الفتح:</string>
	<key>x5i-CI-gSv.title</key>
	<string>افتح إعدادات الأذونات</string>
	<key>xbd-RA-zT3.title</key>
	<string>إخفاء المؤشر تلقائيًا عند ملء الشاشة</string>
</dict>
</plist>
